<html><head>
<title>Guayabo del Pa&iacute;s</title>
<link rel="stylesheet" type="text/css" href="../../library.css"/>
</head>
<body class="c88">
	<h3 class="c32 c19 c14"><a name="h.azh3mit6imyh"></a><span class="c8 c22">Guayabo del Pa&iacute;s</span></h3></td><td class="c34"><p class="c19 c14"><img height="166" src="../../images/image16.jpg" width="192"></p></td></tr><tr class="c18"><td class="c44"><p class="c19 c14"><span class="c3 c16">&iquest;Cu&aacute;l es su</span></p><p class="c19 c14"><span class="c3 c16">origen?</span></p><p class="c19 c5 c14"><span class="c3 c16"></span></p><p class="c19 c5 c14"><span class="c3 c16"></span></p><p class="c14 c19"><span class="c3 c16">&iquest;Qu&eacute;</span></p><p class="c19 c14"><span class="c3 c16">caracter&iacute;sticas</span></p><p class="c19 c14"><span class="c3 c16">tiene?</span></p></td><td class="c34"><p class="c19"><span class="c3">Es uno de los frutos nativos cuyo centro de origen est&aacute; en la regi&oacute;n sur de Brasil, Uruguay y algo de Argentina. Pertenece a la familia de las mirt&aacute;ceas. Es una planta perenne, con una hermosa flor que da un fruto entre chico y mediano, de forma variable, que puede ser redondo u ovoide y alargado. Su piel de color verde var&iacute;a mucho entre plantas, encontrando aquellos con c&aacute;scara fina o gruesa, as&iacute; como lisa o rugosa. Los frutos de guayabo, desarrollan niveles muy altos de compuestos arom&aacute;ticos, lo cual contribuye a diferenciarlos de otras especies.</span></p></td></tr><tr class="c18"><td class="c44"><p class="c19 c14"><span class="c3 c16">&iquest;Cu&aacute;ndo y c&oacute;mo</span></p><p class="c19 c14"><span class="c3 c16">se planta?</span></p><p class="c19 c5"><span class="c3"></span></p><p class="c19 c5"><span class="c3"></span></p></td><td class="c34"><p class="c19"><span class="c3">Crece muy bien de semilla pero es tan variable que dif&iacute;cilmente podemos predecir el tipo de fruto que dar&aacute; una nueva planta a partir de una semilla. Por ello conviene realizar una multiplicaci&oacute;n vegetativa cuyo procedimiento actualmente se est&aacute; ajustando. Es preferible manejar las plantas en maceta ya que siempre est&aacute;n con hojas, por lo que podemos plantar en cualquier &eacute;poca si bien sufren menos en invierno. No es muy sensible a las heladas.</span></p></td></tr><tr class="c18"><td class="c44"><p class="c19 c14"><span class="c3 c16">&iquest;C&oacute;mo se</span></p><p class="c19 c14"><span class="c3 c16">cuida?</span></p></td><td class="c34"><p class="c19"><span class="c3">Generalmente es una planta r&uacute;stica y bien adaptada. El principal problema actual es la mosca de la fruta, que se mete en ella al acercarse el momento de cosechar. Para evitarla, podemos colocar trampas o usar repelentes ya sea a trav&eacute;s de cultivos asociados o aplicando preparados.</span></p></td></tr><tr class="c18"><td class="c44"><p class="c19 c14"><span class="c3 c16">&iquest;C&oacute;mo se</span></p><p class="c19 c14"><span class="c3 c16">cosecha?</span></p></td><td class="c34"><p class="c19"><span class="c3">Est&aacute;n prontos para cosechar en marzo &ndash; abril. Resulta dif&iacute;cil identificar el momento exacto de cosecha y para ello es frecuente sacudir suavemente las ramas, ya que los frutos maduros se desprenden f&aacute;cilmente. Si bien son relativamente m&aacute;s resistentes a la manipulaci&oacute;n que otros frutos, deben ser tratados cuidadosamente para que se conserven varios d&iacute;as.</span></p></td></tr><tr class="c18"><td class="c44"><p class="c19 c14"><span class="c3 c16">&iquest;C&oacute;mo se</span></p><p class="c19 c14"><span class="c3 c16">consume?</span></p></td><td class="c34"><p class="c19"><span class="c3">Es apetecible para el consumo en fresco y para la elaboraci&oacute;n de dulces y mermeladas.</span></p></td></tr><tr class="c18"><td class="c44"><p class="c19 c14"><span class="c3 c16">&iquest;Qu&eacute; nos</span></p><p class="c19 c14"><span class="c3 c16">aporta?</span></p></td><td class="c34"><p class="c19"><span class="c3">Es una importante fuente de vitaminas A y C, as&iacute; como de compuestos fen&oacute;licos asociados a un alto nivel de capacidad</span></p><p class="c19"><span class="c3">antioxidante.</span></p></td></tr><tr class="c18"><td class="c44"><p class="c19 c14"><span class="c3 c16">Prestar</span></p><p class="c19 c14"><span class="c3 c16">atenci&oacute;n a:</span></p></td><td class="c34"><p class="c19"><span class="c3">El origen de las plantas es importante ya que son altamente variables y podemos estar plantando algo distinto a lo que queremos.</span></p></td></tr></tbody></table><p class="c0 c5"><span class="c3"></span></p><p class="c0 c5"><span class="c3"></span></p><table cellpadding="0" cellspacing="0" class="c31"><tbody><tr class="c55"><td class="c44">
</body></html>