<html><head>
<title>Citrus</title>
<link rel="stylesheet" type="text/css" href="../../library.css"/>
</head>
<body class="c88">
	<table cellpadding="0" cellspacing="0" class="c31"><tbody><tr class="c55"><td class="c12">
		<h3 class="c32 c19 c14"><a name="h.ftq6mdu4dyp0"></a><span class="c8 c22">Citrus</span></h3></td><td class="c49"><p class="c19 c14"><img height="127" src="../../images/image85.jpg" width="169"></p></td></tr><tr class="c40"><td class="c12"><p class="c19 c14"><span class="c3 c16">&iquest;Cu&aacute;l es su</span></p><p class="c19 c14"><span class="c3 c16">origen?</span></p><p class="c19 c5 c14"><span class="c3"></span></p><p class="c19 c5 c14"><span class="c3"></span></p><p class="c19 c14"><span class="c3 c16">&iquest;Qu&eacute;</span></p><p class="c19 c14"><span class="c3 c16">caracter&iacute;sticas</span></p><p class="c19 c14"><span class="c3 c16">tiene?</span></p></td><td class="c49"><p class="c19"><span class="c3">La mayor&iacute;a de los citrus son de origen asi&aacute;tico y pertenecen a la familia de las rut&aacute;ceas. Son &aacute;rboles perennes o sea que no pierden la hoja y debido a su sensibilidad a temperaturas bajas, los encontramos en las zonas tropicales y templadas. Actualmente, en los frutos para consumo fresco, se busca que sean de f&aacute;cil pelado y sin semillas.</span></p></td></tr><tr class="c18"><td class="c12"><p class="c19 c14"><span class="c3 c16">&iquest;Cu&aacute;ndo y c&oacute;mo</span></p><p class="c19 c14"><span class="c3 c16">se planta?</span></p><p class="c19 c5"><span class="c3"></span></p><p class="c19 c5"><span class="c3"></span></p></td><td class="c49"><p class="c19"><span class="c3">Por estar siempre con hojas se los debe plantar con terr&oacute;n o desde maceta, por lo que no se hace tan cr&iacute;tico el momento de plantaci&oacute;n. De todas formas al plantar en invierno las plantas sufren menos.</span></p></td></tr><tr class="c18"><td class="c12"><p class="c19 c14"><span class="c3 c16">&iquest;C&oacute;mo se</span></p><p class="c19 c14"><span class="c3 c16">cuida?</span></p></td><td class="c49"><p class="c19"><span class="c3">La poda que se realiza es a los efectos de mejorar la entrada de luz; el invierno es la &eacute;poca m&aacute;s adecuada para ello. Tambi&eacute;n debemos sacar ramas secas o enfermas.Todos los citrus responden al uso de biofertilizantes, ya sea foliares o aplicados al suelo. Es recomendable aplicarlos en los momentos previos a la brotaci&oacute;n y crecimiento de ramitas que se da en primavera y oto&ntilde;o. Son numerosas las plagas y enfermedades que pueden atacar a estos &aacute;rboles por lo que es muy importante mantenerlos bien alimentados.</span></p></td></tr><tr class="c18"><td class="c12"><p class="c19 c14"><span class="c3 c16">&iquest;C&oacute;mo se</span></p><p class="c19 c14"><span class="c3 c16">cosecha?</span></p></td><td class="c49"><p class="c19"><span class="c3">Las distintas especies y variedades nos permiten cosechar casi de corrido durante todo el a&ntilde;o. Cuando tenemos muchos frutos podemos juntarlos con tijera, cortando de forma de que quede el cabito corto adherido a la fruta, lo cual mejorar&aacute; su conservaci&oacute;n. Si envolvemos cada fruta individualmente en papel de diario o similar y las colocamos en un lugar fresco y oscuro, podemos conservarla durante varios meses.</span></p></td></tr><tr class="c18"><td class="c12"><p class="c19 c14"><span class="c3 c16">&iquest;C&oacute;mo se</span></p><p class="c19 c14"><span class="c3 c16">consume?</span></p></td><td class="c49"><p class="c19"><span class="c3">Para su higiene, lavar con abundante agua. Pelar con cuchillo filoso y de hoja delgada. Lo m&aacute;s frecuente es el consumo fresco de la fruta o su jugo, pero se ven tambi&eacute;n en preparaciones como: ensalada de frutas, tortas, cremas, helados, salsas. Pueden conservarse en mermeladas y abrillantados.</span></p></td></tr><tr class="c18"><td class="c12"><p class="c19 c14"><span class="c3 c16">&iquest;Qu&eacute; nos</span></p><p class="c19 c14"><span class="c3 c16">aporta?</span></p></td><td class="c49"><p class="c19"><span class="c3">Son fuente de vitamina C. La naranja se destaca dentro del grupo, por su mayor aporte de fibra.</span></p></td></tr><tr class="c18"><td class="c12"><p class="c19 c14"><span class="c3 c16">Prestar</span></p><p class="c19 c14"><span class="c3 c16">atenci&oacute;n a:</span></p></td><td class="c49"><p class="c19"><span class="c3">En plantas d&eacute;biles, es frecuente que aparezcan problemas con taladros. Si vemos aserr&iacute;n o ramas que se secan, debemos eliminarlas ya sea cortando la ramita cuando es chica o aplicando alg&uacute;n preparado insecticida. El minador de las hojas de los citrus es un insecto cuya larva come dentro de brotes y hojas formando galer&iacute;as y da&ntilde;ando la brotaci&oacute;n. Es importante, en plantas nuevas, tratar de evitar el ataque utilizando mezclas repelentes. Insectos como pulgones, mosca blanca, cochinillas, generalmente promueven la aparici&oacute;n del hongo llamado fumagina, de aspecto pulverulento y color negro.</span></p><p class="c19"><span class="c3">Debemos emplear trampas o preparados caseros para los primeros y jab&oacute;n o leche para la fumagina.</span></p></td></tr></tbody></table><p class="c0 c5"><span class="c3"></span></p>
</body></html>