<html><head>
<title>Macronutrientes</title>
<link rel="stylesheet" type="text/css" href="../library.css"/>
</head>
<body class="c88">
	<h2 class="c0 c7 c76"><a name="h.c5ldll-52iscu"></a></h2>
	<h2 class="c0 c20"><a name="h.3j2wehy7aud0"></a><span class="c11">Macronutrientes</span></h2><p class="c0 c13"><span class="c3">Los macronutrientes son aquellos que suministran la mayor parte de la energ&iacute;a al organismo. Los principales son carbohidratos, prote&iacute;nas y grasas. </span></p>
		<a href="../#" name="id.av7izwbwkw6n"></a><h3 class="c32 c0"><a name="h.hb3s8q9tp8zx"></a><span class="c8 c22">Carbohidratos</span></h3><p class="c0"><span class="c3">Los carbohidratos son saludables en todas sus formas y variedades. Son fundamentales para un buen funcionamiento intestinal y tambi&eacute;n son un importante combustible para el cerebro y los m&uacute;sculos activos. Son la fuente de energ&iacute;a de los seres vivos.</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0 c14"><img height="250" src="../images/image83.jpg" width="375"></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">Los carbohidratos, tambi&eacute;n llamados gl&uacute;cidos o hidratos de carbono, forman un grupo de nutrientes que encontramos fundamentalmente en alimentos de origen vegetal.</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">Algunos ejemplos son:</span></p><ol class="c6"><li class="c17 c7" value="1"><span class="c3">miel (glucosa)</span></li><li class="c17 c7"><span class="c3">frutas (fructosa)</span></li><li class="c17 c7"><span class="c3">az&uacute;car com&uacute;n (sacarosa)</span></li><li class="c17 c7"><span class="c3">almid&oacute;n</span></li></ol><ol class="c86"><li class="c17 c27" value="1"><span class="c3">tub&eacute;rculos</span></li><li class="c17 c27"><span class="c3">granos</span></li><li class="c17 c27"><span class="c24 c10"><a href="04-Grupos de alimentos/02-Cereales y leguminosas-avanzado.html">cereales</a></span><span class="c3"> (papas, choclo y otros)</span></li></ol><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">Este grupo de nutrientes tiene como funci&oacute;n principal en nuestro organismo la energ&eacute;tica, es decir, aportar la energ&iacute;a para que el organismo realice sus actividades cotidianas. Los podemos encontrar en una innumerable cantidad y variedad de alimentos y cumplen un rol muy importante en el metabolismo, por eso deben tener una presencia muy importante en nuestra alimentaci&oacute;n diaria.</span></p><p class="c0 c5"><span class="c3"></span></p>
		<a href="../#" name="id.3r47zcutswl5"></a><h3 class="c32 c0 c13"><a name="h.xeytl7jlmdue"></a><span class="c8 c22">Fibras</span></h3><p class="c0 c13"><span class="c3">La fibra alimentaria es una mezcla de carbohidratos complejos y regula funciones intestinales. Tambi&eacute;n aparece en las frutas, por tratarse de un alimento de origen vegetal.</span></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13 c14"><img height="336" src="../images/image13.jpg" width="448"></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13"><span class="c3">El</span><span class="c3 c16"> </span><span class="c3">agua y la fibra alimentaria tambi&eacute;n forman parte de los alimentos y son fundamentales para el ser humano. Las fibras ayudan a que podamos movilizar el intestino sin dificultad, a regularizar el colesterol en nuestro organismo, e incluso se cree que ayudar&iacute;an a disminuir la incidencia de c&aacute;ncer intestinal, uno de los c&aacute;nceres m&aacute;s frecuentes en nuestro pa&iacute;s, entre otras funciones beneficiosas. Tomar mucha agua, hacer ejercicio y comer </span><span class="c24 c10"><a href="04-Grupos de alimentos/03-Frutas y verduras-avanzado.html">frutas y verduras</a></span><span class="c3"> ayuda a mover el intestino sin dificultad. Por eso se recomienda comer frutas, verduras, hortalizas, legumbres y cereales integrales que tienen un alto contenido de fibras.</span></p>
		<a href="../#" name="id.hb7yva5f1v9e"></a><h3 class="c32 c0"><a name="h.gtwh5u2zq73y"></a><span class="c8 c22">Prote&iacute;nas</span></h3><p class="c0 c13"><span class="c3">Las prote&iacute;nas son nutrientes b&aacute;sicos para la vida. Se encuentran principalmente en alimentos de origen animal y tambi&eacute;n, aunque con menor riqueza, en alimentos de origen vegetal.</span></p><p class="c0 c13 c5"><span class="c3"></span></p><table cellpadding="0" cellspacing="0" class="c31"><tbody><tr><td class="c48 c30"><p class="c0 c13"><span class="c3">Origen animal</span></p></td><td class="c48 c30"><p class="c0 c13"><span class="c3">Origen vegetal (legumbres)</span></p></td><td class="c48 c30"><p class="c0 c13"><span class="c3">Origen vegetal (cereales)</span></p></td></tr><tr><td class="c48"><ol class="c6"><li class="c17 c7 c13" value="1"><span class="c3">leche y derivados</span></li><li class="c17 c7 c13"><span class="c3">carne roja</span></li><li class="c17 c7 c13"><span class="c3">pollo</span></li><li class="c17 c7 c13"><span class="c3">pescado</span></li><li class="c17 c7 c13"><span class="c3">huevos</span></li></ol></td><td class="c48"><ol class="c6"><li class="c17 c7 c13" value="1"><span class="c3">soja</span></li><li class="c17 c7 c13"><span class="c3">porotos</span></li><li class="c17 c7 c13"><span class="c3">garbanzos</span></li><li class="c17 c7 c13"><span class="c3">lentejas</span></li></ol><p class="c0 c13 c5"><span class="c3"></span></p></td><td class="c48"><ol class="c6"><li class="c17 c7 c13" value="1"><span class="c3">trigo</span></li><li class="c17 c7 c13"><span class="c3">ma&iacute;z</span></li><li class="c17 c7 c13"><span class="c3">arroz</span></li><li class="c17 c7 c13"><span class="c3">avena</span></li></ol></td></tr></tbody></table><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13"><span class="c3">Las prote&iacute;nas est&aacute;n formadas por unas unidades b&aacute;sicas llamadas amino&aacute;cidos. En nuestro organismo las principales funciones son:</span></p><ol class="c6"><li class="c17 c7 c13" value="1"><span class="c3">Pl&aacute;stica: la queratina y el col&aacute;geno son prote&iacute;nas que forman parte de nuestras u&ntilde;as y cabellos, as&iacute; como de los huesos.</span></li><li class="c17 c7 c13"><span class="c3">Reguladora: ayudan a formar hormonas de crecimiento y enzimas como por ejemplo las enzimas digestivas, ayudando a que nuestra digesti&oacute;n se realice correctamente, reduciendo los hidratos de carbono, las grasas y las prote&iacute;nas en mol&eacute;culas mas peque&ntilde;as para poder ser absorbidas por las c&eacute;lulas.</span></li><li class="c17 c7 c13"><span class="c3">Inmunitaria: los anticuerpos son prote&iacute;nas que nuestro organismo fabrica para defendernos de agentes extra&ntilde;os que pueden producirnos enfermedades.</span></li><li class="c17 c7 c13"><span class="c3">Transporte: La hemoglobina es una prote&iacute;na que transporta ox&iacute;geno desde los pulmones a todas las c&eacute;lulas de nuestro organismo.</span></li><li class="c17 c7 c13"><span class="c3">Tambi&eacute;n proveen energ&iacute;a</span></li></ol><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13 c14"><img height="396" src="../images/image28.jpg" width="297"></p><p class="c0 c13 c5"><span class="c3"></span></p>
		<h3 class="c32 c0"><a name="h.hicm19nncz92"></a><span class="c8 c22">Grasas o l&iacute;pidos</span></h3><p class="c0 c13"><span class="c3">Las unidades b&aacute;sicas que forman la mayor parte de los l&iacute;pidos son los &aacute;cidos grasos, triglic&eacute;ridos y el colesterol. Entre las funciones de las </span><span class="c24 c10"><a href="04-Grupos de alimentos/07-Grasas y aceites-avanzado.html">grasas</a></span><span class="c3"> encontramos:</span></p><ol class="c6"><li class="c17 c7 c13" value="6"><span class="c3">Aporte de energ&iacute;a: los l&iacute;pidos nos aportan mucha energ&iacute;a.</span></li><li class="c17 c7 c13"><span class="c3">Absorci&oacute;n: nos ayudan a absorber las vitaminas liposolubles (A, D, E, K) y tambi&eacute;n calcio.</span></li><li class="c17 c7 c13"><span class="c3">Aporte: aportan &aacute;cidos grasos esenciales.</span></li><li class="c17 c7 c13"><span class="c3">Formaci&oacute;n: nos ayudan a formar membranas celulares.</span></li></ol><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13 c14"><img height="299" src="../images/image11.jpg" width="448"></p><p class="c0 c7 c13 c5"><span class="c3"></span></p><p class="c0 c13"><span class="c3">Pr&aacute;cticamente todos los alimentos contienen l&iacute;pidos o grasas en mayor o menor proporci&oacute;n. Estos l&iacute;pidos se diferencian entre s&iacute; por el tipo mayoritario de &aacute;cido graso que contienen. Dependiendo del tipo de &aacute;cido graso y su conformaci&oacute;n, las grasas pueden ser de tres tipos y se absorben de diferente manera en nuestro organismo, y es muy importante saber reconocerlas, luego les contare por qu&eacute;.</span></p><p class="c0 c36 c5 c37"><span class="c3"></span></p>
		<h3 class="c32 c0"><a name="h.crgazx6s8a94"></a><span class="c8 c22">&Aacute;cidos grasos</span></h3><p class="c0 c13"><span class="c3">En los &aacute;cidos grasos existen 3 grandes grupos: las grasas insaturadas, las saturadas y las trans.</span></p><p class="c0 c13 c5"><span class="c3"></span></p><ol class="c41"><li class="c17 c7 c13" value="1"><span class="c3 c16">Grasas insaturadas</span><span class="c3">: son las que se encuentran en el aceite de oliva, palta, nueces, frutos secos, y algunos pescados. &nbsp;Son las grasas que aumentan el colesterol bueno.</span></li><li class="c17 c7 c13"><span class="c3 c16">Grasas saturadas</span><span class="c3">: jamones, embutidos, manteca, margarina, varios cortes de carne de vaca, cordero, cerdo, carne de pato, crema, quesos no descremados.</span></li><li class="c17 c7 c13"><span class="c3 c16">Grasas trans: </span><span class="c3">comunmente son elaboradas artificialmente, convirtiendo una grasa insaturada en saturada. Se encuentran en las margarinas y los productos que la contienen, como por ejemplo galletas y algunos productos de reposter&iacute;a. Este tipo de grasas consumido en exceso, puede ser muy nocivo para la salud y tienen un efecto similar al de las grasas saturadas.</span></li></ol><p class="c0 c13 c5"><span class="c3 c22"></span></p><p class="c0 c13 c14"><img height="336" src="../images/image33.jpg" width="448"></p><p class="c0 c13 c5"><span class="c3 c22"></span></p><p class="c0 c13"><span class="c3 c22">&iquest;Por qu&eacute; es importante saber que existen distintos grupos y qu&eacute; alimentos constituyen esos grupos?</span></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13"><span class="c3">A medida que aumenta el contenido de grasas en la alimentaci&oacute;n de las personas aumenta el n&uacute;mero de personas obesas y a su vez el n&uacute;mero de enfermedades como diabetes, hipertensi&oacute;n y otras enfermedades cardiovasculares muy graves, que son muy frecuentes hoy d&iacute;a en nuestro pa&iacute;s.</span></p><p class="c0 c13 c5"><span class="c3 c22"></span></p><p class="c0 c13"><span class="c3 c22">&iquest;Sab&iacute;as que en nuestro pa&iacute;s un 60% de las personas adulta padecen sobre peso/obesidad?</span></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13"><span class="c3">Cuando ingerimos grandes cantidades de grasas saturadas o trans, estamos aumentando la probabilidad de padecer enfermedades cardiovasculares as&iacute; como de generar una enfermedad en las arterias de nuestro organismo que se denomina arterioesclerosis. &Eacute;sta es nada m&aacute;s y nada menos que el dep&oacute;sito de grasa en las paredes y luces de nuestras arterias, disminuyendo su calibre y aumentando el riesgo de que se ocluyan por completo, como por ejemplo sucede en las arterias del coraz&oacute;n, constituyendo los infartos.</span></p><p class="c0 c13 c5"><span class="c3"></span></p>
		<h3 class="c32 c0"><a name="h.paa5cbtd3xhy"></a><span class="c8 c22">Colesterol</span></h3><p class="c0 c13"><span class="c3">Sintetizado por el organismo, pero tambi&eacute;n obtenido a partir de alimentos de origen animal, es una sustancia esencial para la vida. A modo de resumen existen dos tipos de colesterol: el colesterol LDL y el colesterol HDL.</span></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13"><span class="c3">El HDL es lo que muchas personas denominan colesterol &ldquo;bueno&rdquo;, pues este tipo de colesterol recoge las grasas que circulan por nuestro organismo y las devuelve al h&iacute;gado, disminuyendo la posibilidad de que esas grasas se depositen en las arterias y las ocluyan. Entonces podr&iacute;amos decir que una proporci&oacute;n elevada de HDL es protectora para nuestra salud cardiovascular. Este tipo de colesterol se obtiene principalmente de las grasas insaturadas.</span></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13 c14"><img height="279" src="../images/image31.jpg" width="388"></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13"><span class="c3">El colesterol LDL, conocido como el colesterol &ldquo;malo&rdquo;, es el que se acumula en las arterias ocluy&eacute;ndolas, teniendo un efecto contrario al colesterol HDL o &ldquo;bueno&rdquo;. Cuando consumimos grandes cantidades de grasas saturadas estamos aumentando nuestro colesterol malo o LDL y por ende estamos aumentado la probabilidad de padecer enfermedades cardiovasculares. Por tanto, el colesterol debe existir en nuestro organismo, aunque siempre en determinadas cantidades. </span></p><p class="c0 c13 c5"><span class="c3"></span></p>		
</body></html>