<html><head>
<title>Micronutrientes</title>
<link rel="stylesheet" type="text/css" href="../library.css"/>
</head>
<body class="c88">
	<h2 class="c0 c20"><a name="h.ln3yxitn9ria"></a><span class="c11">Micronutrientes</span></h2><p class="c0"><span class="c3">Este grupo de nutrientes est&aacute; compuesto por las vitaminas y los minerales. Se diferencian de los macronutrientes en que &eacute;stos son necesarios en peque&ntilde;as cantidades para mantener la salud, pero no para producir energ&iacute;a. Esto no significa que sean menos importantes, todos lo son y todos se relacionan entre s&iacute;. </span></p><a href="../#" name="id.wgj9t5gs6ptf"></a>
		<h3 class="c32 c7 c45"><a name="h.oqjzfy1vsom"></a><span class="c8 c22">Vitaminas</span></h3><p class="c0 c13"><span class="c3">Las vitaminas son nutrientes que, aunque en peque&ntilde;as cantidades, son vitales para el organismo. En general no pueden ser fabricados por el organismo, por lo cual deben obtenerse de los alimentos que ingerimos (son nutrientes esenciales). Aunque todos los alimentos aportan vitaminas en mayor o menor cantidad, no hay ning&uacute;n alimento que las posea todas y menos a&uacute;n en las cantidades necesarias para el organismo. Por tanto, hay que buscar una dieta variada y equilibrada que incluya abundancia de </span><span class="c24 c10"><a href="04-Grupos de alimentos/03-Frutas y verduras-avanzado.html">frutas y verduras</a></span><span class="c3">, por su gran contenido en vitaminas.</span></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13 c14"><img height="257" src="../images/image06.jpg" width="408"></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c37"><span class="c3">Las deficiencias de vitaminas y los excesos de algunas de ellas, producen enfermedades de mayor o menor gravedad. Conozcamos algunas de las vitaminas y d&oacute;nde las podemos encontrar:</span></p><p class="c0 c5 c37"><span class="c3"></span></p><table cellpadding="0" cellspacing="0" class="c31"><tbody><tr><td class="c30 c58"><p class="c0 c37"><span class="c3 c16">Tipo vitamina</span></p></td><td class="c63 c30"><p class="c0 c37"><span class="c3 c16">Ejemplos</span></p></td></tr><tr><td class="c58"><p class="c0 c37"><span class="c3">Vitamina C</span></p></td><td class="c63"><p class="c0 c37"><span class="c3">Frutas frescas, lim&oacute;n, pomelo, naranja, kiwi, tomates</span></p></td></tr><tr><td class="c58"><p class="c0 c37"><span class="c3">Vitamina B1</span></p></td><td class="c63"><p class="c0 c37"><span class="c3">Cereales, legumbres</span></p></td></tr><tr><td class="c58"><p class="c0 c37"><span class="c3">Vitamina B9</span></p></td><td class="c63"><p class="c0 c37"><span class="c3">Verduras verdes con hojas (acelga, espinacas), huevos</span></p></td></tr><tr><td class="c58"><p class="c0 c37"><span class="c3">Vitamina B3</span></p></td><td class="c63"><p class="c0 c37"><span class="c3">Carnes, pollo, legumbres, cereales, panes integrales</span></p></td></tr><tr><td class="c58"><p class="c0 c37"><span class="c3">Vitamina B2</span></p></td><td class="c63"><p class="c0 c37"><span class="c3">Leche, derivados, h&iacute;gado, huevos, almendras</span></p></td></tr><tr><td class="c58"><p class="c0 c37"><span class="c3">Vitamina A</span></p></td><td class="c63"><p class="c0 c37"><span class="c3">Zanahoria, pat&eacute;, queso, h&iacute;gado</span></p></td></tr><tr><td class="c58"><p class="c0 c37"><span class="c3">Vitamina E</span></p></td><td class="c63"><p class="c0 c37"><span class="c3">Aceite de girasol, oliva, leche, derivados</span></p></td></tr><tr><td class="c58"><p class="c0 c37"><span class="c3">Vitamina D</span></p></td><td class="c63"><p class="c0 c37"><span class="c3">Conservas de pescado (sardinas, at&uacute;n), leche</span></p></td></tr></tbody></table><p class="c0 c5 c68"><span class="c3"></span></p><p class="c0"><span class="c3">El contenido de vitaminas en alimentos depende muchas veces del modo en que cocinemos o preparemos nuestros alimentos. Por ejemplo, si a las verduras las dejamos hervir durante mucho tiempo, el contenido de las vitaminas ser&aacute; menor. Sucede lo mismo cuando pelamos frutas y verduras mucho tiempo antes de consumirlas, o cuando consumimos las frutas y verduras sin c&aacute;scara. &iquest;Pero saben qu&eacute;? La congelaci&oacute;n o la refrigeraci&oacute;n de los alimentos no afecta la composici&oacute;n de estas vitaminas aun cuando se congelen por per&iacute;odos prolongados. Y si cocinamos a olla a presi&oacute;n o al vapor, se pierden menos vitaminas que si hervimos las verduras.</span></p><p class="c0 c5 c50"><span class="c3"></span></p>
		<h3 class="c32 c0"><a name="h.i7vt8byy2oq9"></a><span class="c8 c22">Minerales</span></h3><p class="c0"><span class="c3">Los minerales son elementos qu&iacute;micos simples cuya presencia es imprescindible para la actividad de las c&eacute;lulas de nuestro organismo. En ning&uacute;n caso pueden ser sintetizados por el organismo, es decir, son nutrientes esenciales. Intervienen en muchas funciones importantes de nuestro cuerpo, por ejemplo d&aacute;ndole consistencia a nuestro esqueleto.</span></p><p class="c0 c5 c36"><span class="c3"></span></p><p class="c0"><span class="c3">Al igual que en el caso de las vitaminas, ning&uacute;n alimento posee todos los minerales en las cantidades necesarias y por ello la dieta ha de ser variada y equilibrada. Tambi&eacute;n, como en el caso de las vitaminas, los excesos de algunos minerales producen alteraciones en el organismo; esto ha de tenerse en cuenta a la hora de tomar suplementos vitam&iacute;nicos y de minerales. Se debe consultar con el m&eacute;dico antes de consumir estos preparados.</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0 c14"><img height="292" src="../images/image44.jpg" width="389"></p><p class="c0 c36 c5 c60"><span class="c3"></span></p><p class="c0 c36 c60"><span class="c3">Conozcamos algunos minerales:</span></p><ol class="c6"><li class="c17 c7" value="10"><span class="c3">Calcio: lo encontramos en la leche y los productos </span><span class="c24 c10"><a href="04-Grupos de alimentos/04-Leche, yogures y quesos-avanzado.html">l&aacute;cteos</a></span><span class="c3"> como por ejemplo el yogur o el queso. Consumir alimentos ricos en calcio es imprescindible en todas las etapas de la vida para fortalecer nuestros huesos y disminuir la probabilidad de tener una enfermedad de adultos que se llama osteoporosis. Ella provoca que los huesos se vayan haciendo fr&aacute;giles y puedan sufrir fracturas. El consumo de leche, el ejercicio, no fumar y el consumo de frutas y verduras, disminuyen la posibilidad de padecer esa enfermedad.</span></li><li class="c17 c7"><span class="c3">Hierro: se encuentra en las lentejas, el huevo, las carnes y los frutos secos, entre otros. Todos los ni&ntilde;os hasta los dos a&ntilde;os de edad, adem&aacute;s de consumir alimentos ricos en hierro, deben tomar hierro en gotas para prevenir una enfermedad que se denomina anemia y que puede traerles serias alteraciones en su desarrollo neurol&oacute;gico.</span></li><li class="c17 c7"><span class="c3">Sodio o sal: se encuentra en todos los alimentos naturales, pero tambi&eacute;n se encuentra en alimentos procesados, como son los quesos, los fiambres y todo tipo de embutidos. Las personas que consumen alimentos que contienen mucha sal o que agregan mucha sal a los alimentos que ya la contienen, pueden ser propensas a padecer hipertensi&oacute;n arterial en el futuro.<br>Debemos recordar que los alimentos en su forma natural ya contienen</span><span class="c70"> </span><span class="c3">sal.</span></li></ol><p class="c0 c5 c50"><span class="c3"></span></p><a href="../#" name="id.ty1oake8yj0y"></a>
</body></html>