<html><head>
<title>Alimentación y Nutrición</title>
<link rel="stylesheet" type="text/css" href="../library.css"/>
</head>
<body class="c88">
<h1 class="c21 c0"><a name="h.84b3ji81ddel"></a><span class="c74 c16">Alimentaci&oacute;n y nutrici&oacute;n</span></h1><p class="c0 c13"><span class="c3">Es muy importante antes de empezar a aprender sobre los h&aacute;bitos saludables y la alimentaci&oacute;n, conocer el significado de algunas palabras que se detallan a continuaci&oacute;n. Muchas veces hablamos de nutrici&oacute;n y alimentaci&oacute;n como conceptos iguales, pero en realidad tienen significados distintos.</span></p><p class="c0 c13 c5"><span class="c3"></span></p><ol class="c6"><li class="c17 c7 c13" value="1"><span class="c3">La </span><span class="c3 c16">alimentaci&oacute;n </span><span class="c3">es un proceso consciente y voluntario en el que elegimos e ingerimos alimentos que est&aacute;n a nuestro alcance. Por ejemplo, cuando veo una rica manzana de un &aacute;rbol, la tomo, realizo una correcta higiene de la misma, me lavo las manos y la saboreo.</span></li><li class="c17 c7 c13"><span class="c3">Cuando hablamos de </span><span class="c3 c16">nutrici&oacute;n, </span><span class="c3">hablamos de un proceso involuntario, inconsciente, cuya primera etapa es la alimentaci&oacute;n y donde nuestro organismo recibe, transforma y utiliza todas las sustancias qu&iacute;micas contenidas en los alimentos. </span></li></ol><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13"><span class="c3">En la nutrici&oacute;n ocurren procesos como digesti&oacute;n, absorci&oacute;n y transporte de los nutrientes hacia todas las c&eacute;lulas y tejidos de nuestro cuerpo, por lo tanto intervienen otros aparatos, como digestivo, circulatorio, respiratorio y excretor. Por ejemplo, cuando inger&iacute; la manzana, en todo mi aparato digestivo comienzan una serie de procesos que aseguran que cada componente de esa fruta se fragmente y se transforme en otras sustancias que nutrir&aacute;n mis tejidos.</span></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13 c14"><img height="104" src="../images/image53.png" width="155"><img height="107" src="../images/image52.png" width="232"></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13"><span class="c3">Si ser&aacute;n complejas e importantes estas funciones, que les cuento una curiosidad que seguro los va a asombrar. Si extendi&eacute;ramos el intestino delgado, &eacute;ste llegar&iacute;a de un extremo a otro de la clase, ya que tiene por t&eacute;rmino medio, unos 6,5 metros. El intestino grueso solo tiene 1,5 metros.</span></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13"><span class="c3">A modo de facilitar el aprendizaje en estos cap&iacute;tulos, hablaremos de nutrici&oacute;n y alimentaci&oacute;n como similares. Para lograr el mejor estado de salud y lograr mantener la misma, es muy importante conocer los alimentos y su composici&oacute;n, para de esta manera saber qu&eacute; tipo de alimentaci&oacute;n realizamos y qu&eacute; aspectos de la misma podemos modificar para estar saludables.</span></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13"><span class="c3 c16">&iquest;Qu&eacute; son los alimentos?</span></p><p class="c0 c13"><span class="c3">Los alimentos son sustancias naturales o industriales (s&oacute;lidas o liquidas) que contienen uno o m&aacute;s elementos necesarios para la nutrici&oacute;n humana.</span></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13"><span class="c3 c22">&iquest;Sab&iacute;as que el promedio de alimentos que un ser humano come en su vida es de 50 toneladas y 50.000 litros de bebidas?</span></p><p class="c0 c13 c5"><span class="c3 c22"></span></p><p class="c0 c13"><span class="c3 c16">&iquest;Qu&eacute; son los nutrientes?</span></p><p class="c0 c13"><span class="c3">Los nutrientes son sustancias qu&iacute;micas contenidas en los alimentos. Estos proporcionan la energ&iacute;a y los materiales de construcci&oacute;n para las innumerables sustancias que son esenciales para el crecimiento y la supervivencia de los organismos vivos. En pocas palabras: los nutrientes son diversas sustancias qu&iacute;micas que componen los alimentos.</span></p><p class="c0 c13"><span class="c3">Existen muchas maneras de clasificar los nutrientes. Nosotros vamos a clasificarlos en 2 tipos: macronutrientes y micronutrientes.</span></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13 c14"><img height="244" src="../images/image76.jpg" width="340"></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13"><span class="c3">Como ejemplo, se muestran las cantidades relativas de macronutrientes, micronutrientes, agua y fibra que contiene una manzana sin pelar. Como se puede observar, el agua y los macronutrientes se presentan en mayores proporciones que el resto de los elementos. </span></p>
</body></html>