<html><head>
<title>Alm&aacute;cigos y transplante</title>
<link rel="stylesheet" type="text/css" href="../../library.css"/>
</head>
<body class="c88">
	<h3 class="c32 c0"><a name="h.wg852pdweumy"></a><span class="c8 c22">Alm&aacute;cigos y transplante</span></h3><p class="c0"><span class="c3">Es importante:</span></p><ol class="c6"><li class="c17 c7" value="1"><span class="c3">Preparar el cantero o la tierra que vamos a utilizar con una buena cantidad de materia org&aacute;nica.</span></li><li class="c17 c7"><span class="c3">Realizar la siembra en l&iacute;neas, pues permite ahorrar semillas y controlar mejor las malezas.</span></li><li class="c17 c7"><span class="c3">Producir plantas sanas, grandes, con crecimiento r&aacute;pido y fuertes.</span></li><li class="c17 c7"><span class="c3">Anotar qu&eacute; se sembr&oacute; en el alm&aacute;cigo y la fecha en que se hizo.</span></li><li class="c17 c7"><span class="c3">Finalmente, se puede cubrir la superficie con aserr&iacute;n, hojas secas o pasto, y regar. Esta cobertura se deja hasta que nazcan las plantitas; luego se retira para que tengan aire y luz. Se pueden proteger del fr&iacute;o, cubri&eacute;ndolas con nailon.</span></li></ol><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">Algunas de las semillas que se plantan en alm&aacute;cigo son: apio, berenjena, boniato, br&oacute;coli, cebolla, coliflor, esp&aacute;rrago, morr&oacute;n, puerro, repollo, repollito de Bruselas y tomate.</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0 c14"><img height="222" src="../../images/image14.jpg" width="296"></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">Ventajas del alm&aacute;cigo:</span></p><ol class="c6"><li class="c17 c7" value="1"><span class="c3">Se acelera la germinaci&oacute;n de las semillas por tratarse de un microclima controlado.</span></li><li class="c17 c7"><span class="c3">Trat&aacute;ndose de semillas muy peque&ntilde;as, se puede manejar mejor la distancia entre las plantas.</span></li><li class="c17 c7"><span class="c3">Es mas f&aacute;cil de cuidar que las semillas en siembra directa.</span></li><li class="c17 c7"><span class="c3">Se pueden sembrar en forma anticipada, semillas que son sensibles al fr&iacute;o, ya que se siembran protegidas y luego se las lleva a campo.</span></li><li class="c17 c7"><span class="c3">Facilita el control de malezas.</span></li><li class="c17 c7"><span class="c3">Permite elegir los mejores plantines antes de llevarlos al lugar definitivo.</span></li></ol><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">Cuando los plantines alcanzan el tama&ntilde;o adecuado, se retiran del alm&aacute;cigo y se llevan al lugar definitivo; esto es el transplante. El tiempo que los plantines deban permanecer en el alm&aacute;cigo para lograr el tama&ntilde;o adecuado, depende de la hortaliza y de la &eacute;poca del a&ntilde;o en que se siembra. Cuando realizamos el alm&aacute;cigo en canteros o cajones es importante que la tierra est&eacute; muy bien preparada y que contenga bastante materia org&aacute;nica.</span></p>
</body></html>