<html><head>
<title>Boniato</title>
<link rel="stylesheet" type="text/css" href="../../library.css"/>
</head>
<body class="c88">
	<h3 class="c32 c0"><a name="h.ssctyewi4u1s"></a><span class="c8 c22">Boniato </span><span class="c8"> &nbsp; &nbsp; &nbsp; </span></h3><p class="c0"><img height="153" src="../../images/image75.jpg" width="135"></p><p class="c0"><span class="c3 c16">La siembra</span></p><p class="c0"><span class="c3 c10">Fecha:</span><span class="c3"> En agosto realizar los alm&aacute;cigos.</span></p><p class="c0"><span class="c3 c10">Forma:</span><span class="c3"> Se siembra en alm&aacute;cigo y se transplanta cuando el plant&iacute;n alcanza los 20 cent&iacute;metros y cuenta con &nbsp;6 u 8 hojas (aproximadamente a los 80 d&iacute;as).</span></p><p class="c0"><span class="c3 c10">Distancias:</span><span class="c3"> Dejar 30 cent&iacute;metros entre plantas y 80 cent&iacute;metros entre filas.</span></p><p class="c0"><span class="c3 c10">Cantidad de boniatos semilla (para 10m2):</span><span class="c3"> 1 kilo de boniatos para obtener unas 50 plantitas.</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3 c16">&iquest;Qu&eacute; tenemos que hacer para cuidar nuestro cultivo?</span></p><ol class="c6"><li class="c17 c7" value="1"><span class="c3">Es un cultivo muy sensible a las heladas.</span></li><li class="c17 c7"><span class="c3">Para hacer el alm&aacute;cigo, levantar canteros altos, poner abono bien descompuesto, colocar los boniatos sin que se toquen entre ellos y taparlos, protegi&eacute;ndolos del fr&iacute;o con un nailon (en un primer momento directamente sobre el cantero; luego, cuando nacen las plantas, colocarlo en forma de t&uacute;nel).</span></li></ol><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3 c16">Transplantar cuando no haya riesgo de heladas (en octubre).</span></p><ol class="c6"><li class="c17 c7" value="1"><span class="c3">Es muy importante manternerlo limpio de malezas en la etapas tempranas del cultivo, durante los primeros 30 d&iacute;as. Luego, la planta cubre el suelo y compite bien con las malezas.</span></li><li class="c17 c7"><span class="c3">El riego es importante enseguida del transplante.</span></li><li class="c17 c7"><span class="c3">Al cosechar, dejarlos en el campo 5 d&iacute;as expuestos al calor y a la humedad, para que duren m&aacute;s en el galp&oacute;n. Los boniatos se pueden guardar de 4 a 6 meses. </span></li></ol><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3 c16">La cosecha</span></p><ol class="c6"><li class="c17 c7" value="1"><span class="c3">La cosecha se inicia en febrero, los tempranos, y en marzo, los tard&iacute;os.</span></li><li class="c17 c7"><span class="c3">Se deben cosechar cuando las ra&iacute;ces presentan un tama&ntilde;o adecuado para su consumo. Si son para guardar, cosechar cuando las hojas amarillean. </span></li></ol><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3 c16">Producci&oacute;n de semillas</span></p><p class="c0"><span class="c3">Se seleccionan las mejore ra&iacute;ces y se reservan para el a&ntilde;o siguiente.</span></p>
</body></html>