<html><head><title>Higiene de alimentos</title>
<link rel="stylesheet" type="text/css" href="guides.css"/>
</head>
<body class="c35">
	<h2 class="c19 c10"><a name="h.p3njg13wb6u1"></a><span class="c21 c20">Higiene de alimentos </span></h2><p class="c10 c18"><span class="c26 c36"></span></p><p class="c10"><span class="c1">Objetivo: </span><span class="c2">Introducir y practicar el concepto higiene de alimentos y su importancia en nuestra salud.</span></p><p class="c6"><span class="c1"></span></p><p class="c10"><span class="c1">Materiales: &nbsp; &nbsp; </span><span class="c2">XO </span></p><p class="c8"><span class="c2 c4">&ldquo;Sal&uacute;dame&rdquo; </span><span class="c2">instalado en la XO</span></p><p class="c10"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p><p class="c10"><span class="c1">Desarrollo: </span></p><p class="c10 c18"><span class="c26 c32"></span></p><ol class="c15" start="4"><li class="c22 c10 c17"><span class="c1">Lectura comentada.</span></li></ol><p class="c5"><span class="c2">Los ni&ntilde;os abrir&aacute;n </span><span class="c2 c4">&ldquo;Sal&uacute;dame&rdquo; </span><span class="c2">e ir&aacute;n a la biblioteca</span><span class="c2 c4"> </span><span class="c2">del juego para realizar una lectura comentada sobre la ficha </span><span class="c1">higiene de alimentos, </span><span class="c2">alternando la lectura con el intercambio sobre ejemplos de su vida cotidiana, procuraremos confirmar que comprendan los conceptos.</span></p><p class="c10 c18"><span class="c2"></span></p><ol class="c15" start="1"><li class="c22 c10 c17"><span class="c1">&iexcl;Yo s&eacute;!</span></li></ol><p class="c5"><span class="c2">En dos subgrupos peque&ntilde;os (o m&aacute;s seg&uacute;n el grupo) crearemos un juego de preguntas y respuestas sobre la higiene de alimentos seg&uacute;n la informaci&oacute;n de la biblioteca </span><span class="c2 c4">&ldquo;Sal&uacute;dame&rdquo;. </span><span class="c2">Cada subgrupo se enfocar&aacute; en un tema distinto (por ejemplo, un grupo &ldquo;Almacenamiento de las comidas&rdquo;, otro grupo &ldquo;H&aacute;bitos higi&eacute;nicos&rdquo;). Al final, haremos una competencia donde un grupo deber&aacute; responder las preguntas que formula el otro. Ganar&aacute; el que tenga m&aacute;s respuestas correctas.</span></p><p class="c10 c18"><span class="c2"></span></p><ol class="c15" start="2"><li class="c22 c10 c17"><span class="c1">Periodistas saludables.</span></li></ol><p class="c5"><span class="c2">En la clase, prepararemos una serie de 5-6 preguntas a realizar a personas que trabajan preparando alimentos, en la casa o en comercios.</span></p><p class="c5"><span class="c2">Durante la semana, podr&aacute;n entrevistar con la XO a quienes cocinan en la escuela y en otros sitios si quedan cerca (por ejemplo, almac&eacute;n).</span></p><p class="c5"><span class="c2">El fin de semana cada ni&ntilde;o realizar&aacute; 2-3 entrevistas con la XO en su localidad, sea a familiares o comerciantes que trabajen con alimentos. Luego analizaremos los resultados en la clase.</span></p><p class="c10 c18"><span class="c2"></span></p><ol class="c15" start="3"><li class="c22 c10 c17"><span class="c1">&iexcl;Mucho gusto!</span></li></ol><p class="c5"><span class="c2">En subgrupos, con la informaci&oacute;n que tienen (fotos, entrevistas, textos, dibujos de los propios ni&ntilde;os) prepar&aacute;n una presentaci&oacute;n utilizando Etoys donde explicar&aacute;n:</span></p><p class="c10"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1) Qu&eacute; es la higiene de alimentos.</span></p><p class="c10"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2) Por qu&eacute; es importante.</span></p><p class="c10"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3) C&oacute;mo debe hacerse correctamente.</span></p><p class="c5"><span class="c2">Podremos disponer que cada subgrupo enfoque su presentaci&oacute;n sobre uno solo de estos temas, o varios. Tambi&eacute;n podremos dividirlos por temas (por ejemplo, &ldquo;Almacenamiento de las comidas&rdquo;, &nbsp;&ldquo;H&aacute;bitos higi&eacute;nicos&rdquo;, etc.).</span></p><p class="c5"><span class="c2">Al final, compartiremos las presentaciones en clase y las analizaremos. </span></p><p class="c10 c18"><span class="c2"></span></p><ol class="c15" start="4"><li class="c22 c10 c17"><span class="c1">Volvi&oacute; el periodista.</span></li></ol><p class="c5"><span class="c2">El fin de semana, con la presentaci&oacute;n en la XO visitar&aacute;n a 3-4 personas que trabajen preparando alimentos (familiares o comerciantes) y les mostrar&aacute;n su presentaci&oacute;n Etoys en la XO para que ellos les digan qu&eacute; les parece. Si se entiende o no, si est&aacute;n de acuerdo o no, si lo sab&iacute;an, etc. En la semana comentaremos la experiencia en la clase.</span></p><p class="c10 c18 c13"><span class="c2"></span></p><p class="c10 c18"><span class="c2"></span></p><p class="c10 c18"><span class="c2"></span></p>
</body></html>