<html><head>
<title>Agroquímicos</title>
<link rel="stylesheet" type="text/css" href="../library.css"/>
</head>
<body class="c88">
	<h2 class="c0 c20"><a name="h.3cwxr49tnrwy"></a><span class="c11">Agroqu&iacute;micos</span></h2><p class="c0 c13"><span class="c3">Muchos alimentos pueden estar contaminados con agroqu&iacute;micos usados en los campos donde se cultivaron. Por esta raz&oacute;n tambi&eacute;n es importante la correcta higiene de los mismos, ya descrita. Pero adem&aacute;s, es importante reconocer una probable intoxicaci&oacute;n de nosotros mismos frente a una exposici&oacute;n a estos productos, para poder recibir ayuda adecuada lo antes posible y mejor aun, aprender a prevenir la exposici&oacute;n accidental.</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0 c14"><img height="108" src="../images/image38.png" width="202"></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">Recomendaciones:</span></p><ol class="c6"><li class="c17 c7" value="5"><span class="c3">No fumar, comer, ni beber durante la manipulaci&oacute;n de agroqu&iacute;micos.</span></li><li class="c17 c7 c13"><span class="c3">No tocarse los ojos, nariz o boca mientras se est&aacute; en contacto con agroqu&iacute;micos.</span></li><li class="c17 c7"><span class="c3">Durante el traslado de los productos, proteger los envases de la luz solar directa y/o lluvia.</span></li><li class="c17 c7"><span class="c3">Evitar las temperaturas extremas.</span></li><li class="c17 c7"><span class="c3">En los lugares de almacenamiento, tener a disposici&oacute;n material absorbente (aserr&iacute;n o arena), para cubrir cualquier derrame accidental.</span></li><li class="c17 c7"><span class="c3">Mantener en lo posible los productos en sus envases originales. En caso de fraccionamiento, identificar claramente el envase, evitando el uso de envases que podr&iacute;an llevar a confusi&oacute;n, como los provenientes de refrescos, medicamentos o alimentos.</span></li><li class="c17 c7 c13"><span class="c3">Usar ropa de protecci&oacute;n espec&iacute;fica para esa actividad.</span></li><li class="c17 c7"><span class="c3">Luego de haberlos aplicado, colgar en ambiente ventilado la vestimenta de protecci&oacute;n utilizada durante la aplicaci&oacute;n.</span></li><li class="c17 c7"><span class="c3">Ducharse con abundante agua y jab&oacute;n.</span></li><li class="c17 c7"><span class="c3">No mezclar la ropa contaminada con agroqu&iacute;micos con ropa no contaminada.</span></li><li class="c17 c7"><span class="c3">Lavar la ropa contaminada con abundante agua y jab&oacute;n. Utilizar guantes durante el lavado de la ropa.</span></li><li class="c17 c7"><span class="c3">En caso de haber tenido contacto con una sustancia qu&iacute;mica, y tener alg&uacute;n s&iacute;ntoma como ardor ocular, alteraciones en la piel, dificultad para respirar o falta de aire, malestar digestivo, desvestir a la persona, lavar con abundante agua, y consultar al m&eacute;dico lo m&aacute;s r&aacute;pido posible.</span></li></ol><p class="c0 c13 c5"><span class="c3"></span></p>
</body></html>