<html><head>
<title>C&oacute;mo combatirlas</title>
<link rel="stylesheet" type="text/css" href="../../library.css"/>
</head>
<body class="c88">
	<h3 class="c32 c0"><a name="h.a3ssvspmn998"></a><span class="c8 c22">C&oacute;mo combatirlas</span></h3><p class="c0"><span class="c3">Para combatir plagas y enfermedades se pueden tomar varias medidas:</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">1. Control manual y cultural:</span></p><ol class="c6"><li class="c17 c7" value="1"><span class="c3">Eliminar los insectos que se vean sobre las hojas de las plantas (pulgones, gusanos, caracoles, babosas, entre otros).</span></li><li class="c17 c7"><span class="c3">Cortar las hojas (o la planta) si est&aacute;n atacadas por hongos, virus o bacterias.</span></li><li class="c17 c7"><span class="c3">Sembrar en fecha y a la densidad recomendada para cada cultivo.</span></li><li class="c17 c7"><span class="c3">No plantar juntas variedades de la misma familia; pensar bien la plantificaci&oacute;n de la siembra.</span></li><li class="c17 c7"><span class="c3">Cuidar la humedad y que el cultivo no tenga competencia con las malezas.</span></li><li class="c17 c7"><span class="c3">Estimular un r&aacute;pido y vigoroso crecimiento de las plantas para que escapen a los problemas sanitarios que se puedan presentar. </span></li></ol><p class="c0 c5"><span class="c3"></span></p><p class="c0 c14"><img height="191" src="../../images/image90.jpg" width="254"><span class="c3"> &nbsp; &nbsp; </span><img height="191" src="../../images/image77.jpg" width="189"><span class="c3"> &nbsp; </span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">2. Control biol&oacute;gico o est&iacute;mulo del control natural:</span></p><p class="c0"><span class="c3">Hay ciertos animales que, por comerse a otros, contribuyen al control de las plagas: p&aacute;jaros, ranas, sapos, lagartijas, murci&eacute;lagos y ara&ntilde;as que comen insectos, y hay &aacute;caros que se comen a otros &aacute;caros. Entre los enemigos naturales de las plagas y de las enfermedades de la huerta, encontramos al San Antonio rojo, las chinches (salvo la verde) que comen pulgones, y las microavispas, que ponen sus huevos en el interior de los pulgones y de algunas larvas da&ntilde;inas.</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">Por lo tanto, para estimular la presencia de los enemigos naturales en la huerta, se recomienda:</span></p><ol class="c6"><li class="c17 c7" value="1"><span class="c3">No usar productos t&oacute;xicos para eliminar los insectos da&ntilde;inos.</span></li><li class="c17 c7"><span class="c3">Mantener la m&aacute;xima diversidad de plantas en la huerta.</span></li><li class="c17 c7"><span class="c3">Colocar flores olorosas y de colores vivos.</span></li><li class="c17 c7"><span class="c3">Tener plantas &uacute;tiles para los enemigos naturales, en el cerco (por ejemplo: para refugiarse).</span></li><li class="c17 c7"><span class="c3">No eliminar controladores de insectos (sapos, ranas), pero s&iacute; erradicar las hormigas.</span></li></ol><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">3. Uso de plantas trampa y repelentes de insectos:</span></p><p class="c0"><span class="c3">Las plantas trampa son aquellas que atraen a alg&uacute;n insecto por alguna causa (color, olor) y hacen que en lugar de ir a nuestro cultivo, se dirijan a estas plantas. Es una forma de tener limpio el cultivo. La plantas repelentes son aquellas que, por su olor, hacen que las plagas no se acerquen a nuestro cultivo.</span></p><p class="c0 c5"><span class="c3"></span></p><ol class="c86"><li class="c17 c27" value="1"><span class="c3">crisantemos y repollo = planta trampa de pulgones</span></li><li class="c17 c27"><span class="c3">ajo y cebolla = planta trampa de insectos en general</span></li><li class="c17 c27"><span class="c3">borraja = planta repelente del gusano del tomate</span></li><li class="c17 c27"><span class="c3">ruda = planta repelente de moscas</span></li><li class="c17 c27"><span class="c3">salvia = planta repelente de polillas</span></li><li class="c17 c27"><span class="c3">flores amarillas = planta trampa de trips y pulgones (insectos plaga de varios cultivos de nuestra huerta)</span></li></ol><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">4. Medidas de emergencia:</span></p><p class="c0"><span class="c3">Una vez detectada la presencia de alg&uacute;n desequilibrio, y constatado un problema de plagas o enfermedades, se pueden utilizar insecticidas o pesticidas preparados en forma natural. </span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">Algunos de estos preparados pueden tambi&eacute;n matar enemigos naturales de las plagas, por lo que se deben aplicar con especial cuidado y &uacute;nicamente donde se presenta la plaga. Por ejemplo, los preparados de tabaco son muy t&oacute;xicos.</span></p><p class="c0"><span class="c3">As&iacute;mismo, se pueden usar biofertilizantes que fortifican las plantas y las vuelven m&aacute;s resistentes a las enfermedades. </span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">5. Otras medidas:</span></p><ol class="c6"><li class="c17 c7" value="1"><span class="c3">Solarizaci&oacute;n: consiste en preparar los canteros, mojar bien el suelo, cubrirlo con nailon transparente y dejarlo as&iacute; tapado durante un mes, en la &eacute;poca de mayor calor (diciembre o enero). De esta manera se eleva mucho la temperatura y &nbsp;se eliminan semillas de malezas y diversos organismos perjudiciales que quedan en el suelo (en estructuras de resistencia dif&iacute;ciles de combatir)</span></li><li class="c17 c7"><span class="c3">Usar semillas sanas.</span></li><li class="c17 c7"><span class="c3">Efectuar la rotaci&oacute;n de cultivos (no sembrar siempre lo mismo en el mismo lugar). </span></li><li class="c17 c7"><span class="c3">Agregar materia org&aacute;nica.</span></li><li class="c17 c7"><span class="c3">Asociar cultivos como se se&ntilde;al&oacute; &nbsp;anteriormente.</span></li><li class="c17 c7"><span class="c3">Realizar coberturas del suelo para protegerlo o para facilitar el manejo de malezas (por ejemplo, con pasto seco).</span></li><li class="c17 c7"><span class="c3">Mantener la higiene.</span></li><li class="c17 c7"><span class="c3">Manejar en forma adecuada la humedad (es tan da&ntilde;ino para las plantas tanto el exceso, como la falta de agua;se debe mantener h&uacute;medo el suelo, sin que se acumule el agua).</span></li></ol><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">6. Evitar el uso de agroqu&iacute;micos:</span></p><p class="c0"><span class="c3">Son sustancias qu&iacute;micas sintetizadas para combatir plagas, enfermedades y malezas, que son perjudiciales para la salud (ya sea por el contacto con esas sustancias en el momento de manipularlas o por ingerir alimentos que las contengan) y contaminan el ambiente al afectar las fuentes de agua, el suelo y la vida de numerosos seres vivos ben&eacute;ficos. </span></p><a href="../../#" name="id.r1zewdcjgbqc"></a>
</body></html>