<html><head>
<title>Actividad f&iacute;sica</title>
<link rel="stylesheet" type="text/css" href="../library.css"/>
</head>
<body class="c88">
		<a href="#" name="id.dp8cnn3ncbpv"></a><h2 class="c0 c20"><a name="h.5nft0fq4atzd"></a><span class="c11">Actividad f&iacute;sica</span></h2><p class="c0"><span class="c3">La actividad f&iacute;sica debe formar parte de los h&aacute;bitos saludables y es tan importante como una buena alimentaci&oacute;n. Cuando realizamos actividad f&iacute;sica, no s&oacute;lo estamos moviendo nuestros m&uacute;sculos y huesos, sino que tambi&eacute;n gastamos energ&iacute;a, interactuamos con la naturaleza y con nuestros amigos. Nos ponemos de mejor humor y es por eso y mucho m&aacute;s que protegemos nuestra salud. La actividad f&iacute;sica nos ayuda a prevenir enfermedades cardiovasculares, evita que tengamos obesidad, nos permite descansar mejor y mejora la actividad de nuestro coraz&oacute;n.</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0 c14"><img height="312" src="../images/image42.png" width="158"></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">Es recomendable realizar por lo menos treinta minutos de actividad f&iacute;sica durante al menos 5 d&iacute;as a la semana. Las personas que realizan menos actividad f&iacute;sica que la que se recomienda se llaman sedentarias y tienen m&aacute;s probabilidades que los dem&aacute;s de tener enfermedades cardiovasculares, entre otras.</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0 c14"><img height="304" src="../images/image54.png" width="189"></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">Es recomendable no mirar televisión ni jugar con la computadora m&aacute;s de dos horas diarias. No importa la edad, todos debemos realizar actividad f&iacute;sica (incluso las personas que han tenido infartos al coraz&oacute;n). Es muy importante tomar </span><span class="c24 c10"><a href="../02-Alimentación/03-Agua-simple.html">agua</a></span><span class="c3"> antes, durante y despu&eacute;s de realizar actividad f&iacute;sica.</span></p>
</body></html>
