<html><head>
<title>Sedentarismo</title>
<link rel="stylesheet" type="text/css" href="../library.css"/>
</head>
<body class="c88">
	<h2 class="c0 c20 c13"><a name="h.pc6n8kyrddn2"></a><span class="c11">Sedentarismo </span></h2><p class="c0 c13"><span class="c3">&iquest;Qu&eacute; es el sedentarismo y porque hablamos de &eacute;l cuando hablamos de actividad f&iacute;sica?</span></p><p class="c0 c13"><span class="c3">Se dice que una persona es sedentaria cuando su actividad f&iacute;sica no llega a ser de por lo menos media hora diaria, por lo menos 5 d&iacute;as a la semana. En otras palabras, para no ser sedentarios debemos hacer actividad f&iacute;sica de moderada intensidad por lo menos 5 d&iacute;as a la semana, con una duraci&oacute;n de 30 min por d&iacute;a. El sedentarismo es una de los factores de riesgo principales para las enfermedades cardiovasculares.</span></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13"><span class="c3 c22">&iquest;Sab&iacute;as que el 40 por ciento de los ni&ntilde;os de Uruguay son sedentarios?</span></p><p class="c0 c13 c5"><span class="c3 c22"></span></p><p class="c0 c13 c14"><img height="332" src="../images/image26.png" width="228"></p><p class="c0 c13 c5"><span class="c3 c22"></span></p><p class="c0 c13"><span class="c3">La gran mayor&iacute;a de las personas deben realizar actividad f&iacute;sica para mantenerse sanos, y no interesa la edad de la persona. Existen innumerables actividades que las personas de todas las edades pueden realizar, por ejemplo bailar, caminar, nadar, trotar, practicar juegos de pelota, andar a caballo, andar en bicicleta.</span></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13"><span class="c3">Antes de empezar una actividad f&iacute;sica, es muy importante realizarnos controles m&eacute;dicos para saber c&oacute;mo est&aacute; nuestra salud y qu&eacute; tipo de actividad f&iacute;sica podemos realizar. Por ejemplo, las personas que tuvieron un infarto al coraz&oacute;n necesitan hacer ejercicio pues eso es muy beneficioso para ellos, pero de una manera especial, en la que una persona capacitada debe orientarlos para hacerlo correctamente. Tambi&eacute;n es importante empezar a realizar actividad f&iacute;sica poco a poco, sobre todo cuando estuvimos mucho tiempo sin hacer ejercicio, as&iacute; como estirar nuestros m&uacute;sculos antes y despu&eacute;s del ejercicio.</span></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13 c14"><img height="304" src="../images/image54.png" width="189"></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13"><span class="c3">Para evitar el sedentarismo, es conveniente no pasar m&aacute;s de dos horas diarias sentados frente a la TV, la computadora, o los video juegos. Tampoco se debe ingerir alimentos en esos momentos, porque al estar distra&iacute;dos aumenta en forma importante la ingesta energ&eacute;tica y se torna adictiva, entonces corremos el riesgo de comer m&aacute;s de lo recomendable inconscientemente y nuestra salud puede verse muy perjudicada.</span></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13"><span class="c3">Todas las veces que hagamos actividad f&iacute;sica es muy importante tomar agua antes, durante y despu&eacute;s de movernos, para evitar complicaciones que pueden ser muy graves para nuestra salud.</span></p><p class="c0 c13 c5"><span class="c3"></span></p><p class="c0 c13"><span class="c3 c22">&iquest;Sab&iacute;as que podemos llegar a perder hasta 2 litros y medio por hora de agua a trav&eacute;s de la transpiraci&oacute;n?</span></p><p class="c0 c13 c5"><span class="c3"></span></p><a href="../#" name="id.e7gtq9ansj2f"></a>
</body></html>