<html><head>
<title>Cuidados del sol</title>
<link rel="stylesheet" type="text/css" href="../library.css"/>
</head>
<body class="c88">
	<h2 class="c0 c20"><a name="h.1f95x7h9rr62"></a><span class="c11">Cuidados del sol</span></h2><p class="c0 c13"><span class="c3">Cuando hablamos de actividad f&iacute;sica no podemos dejar de aprender algunos cuidados que debemos tener a la hora de disfrutar el aire libre y el contacto con la naturaleza, para evitar accidentes y proteger nuestra salud.</span></p><p class="c0 c43"><span class="c3">El sol es fundamental</span><span class="c70"> </span><span class="c3">para la vida, nos da luz, calor, es fuente de energ&iacute;a y es parte de nuestro ambiente. Pero tambi&eacute;n sabemos que la luz del sol emite diferentes tipos de radiaciones, entre las que se encuentran los rayos ultravioletas (UV) que no podemos ver ni sentir. Cuando las recibimos en exceso puede da&ntilde;arse la salud de nuestra piel, ojos y sistema inmunol&oacute;gico. </span></p><p class="c0 c5 c43"><span class="c3"></span></p><p class="c0 c14 c43"><img height="298" src="../images/image48.jpg" width="448"></p><p class="c0 c5 c43"><span class="c3"></span></p><p class="c0 c43"><span class="c3">La piel es el &oacute;rgano m&aacute;s voluminoso que envuelve nuestro cuerpo. Sus funciones son innumerables, pero una de las de mayor importancia es la de defensa. Es el &oacute;rgano que nos contacta con el medio que nos rodea. Nos da la sensaci&oacute;n de fr&iacute;o, calor, textura, humedad, todo lo que podr&iacute;amos incluir en lo que llamamos tacto. Colabora con el mantenimiento de la temperatura corporal y es una reserva corporal de agua y grasa.</span></p><p class="c0 c43"><span class="c3">El color de la piel se debe a la concentraci&oacute;n del pigmento cut&aacute;neo llamado melanina, la principal defensa contra la radiaci&oacute;n ultravioleta solar (UV). A medida que la melanina aumenta con la radiaci&oacute;n solar, la piel se broncea m&aacute;s. Sin embargo, este bronceado que se lo llama &ldquo;saludable&rdquo;, es un signo del da&ntilde;o producido por el sol. La piel de los ni&ntilde;os es m&aacute;s fina y m&aacute;s propensa a sufrir los da&ntilde;os del sol a edades muy tempranas.</span></p><p class="c0 c43"><span class="c3">Es recomendable no exponernos al sol entre las horas 11:00 y 17:00 del d&iacute;a, pues es en esas horas donde el riesgo de da&ntilde;o es mayor. Es muy importante tener en cuenta que cualquier mancha en nuestra en piel, lunar o lastimadura que nos llame la atenci&oacute;n, sea vista por un m&eacute;dico, por m&aacute;s leve que sea, para de esa manera evitar el progreso de un c&aacute;ncer de piel subyacente.</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">Algunas recomendaciones: </span></p><ol class="c6"><li class="c17 c7" value="26"><span class="c3">Cuando vamos a estar al sol, debemos usar ropa oscura, que nos tape brazos, hombros y piernas, y usar gorro que nos proteja cara y orejas. Es recomendable tomar abundante agua y buscar lugares de sombra, as&iacute; como usar lentes de sol que nos protejan de los rayos UV y protectores solares, para evitar quemaduras y enfermedades graves que pueden afectar nuestra piel.</span></li><li class="c17 c7"><span class="c3">Cuando vamos al mar o a un r&iacute;o a disfrutar el d&iacute;a y combatir el agobiante calor, es necesario tener en cuenta algunas recomendaciones adem&aacute;s de los cuidados del sol.</span></li><li class="c17 c7"><span class="c3">Los niveles de profundidad en arroyos, ba&ntilde;ados y lagos cambian constantemente en funci&oacute;n de los fen&oacute;menos clim&aacute;ticos. Por eso es muy importante hacer un reconocimiento previo del lugar donde vamos a ir, por m&aacute;s conocido que sea.</span></li><li class="c17 c7"><span class="c3">Ir con un adulto y nunca solos.</span></li><li class="c17 c7"><span class="c3">Comer por lo menos dos horas antes de bañarnos.</span></li><li class="c17 c7"><span class="c3">No meternos al agua si no sabemos nadar.</span></li><li class="c17 c7"><span class="c3">Al entrar al agua, estar en lugares donde hacemos pie y en lo posible, con el agua hasta la cintura, y no simular que nos estamos ahogando como broma porque podemos provocar un accidente a quien nos viene a rescatar.</span></li><li class="c17 c7"><span class="c3">En caso de ocurrir la desgracia de que alguno de los ba&ntilde;istas comienza a ahogarse, correr inmediatamente a pedir ayuda y tirarle una soga, un "gom&oacute;n" atado o una rama, pero jam&aacute;s intentar entrar a salvarlo, pues muchas personas mueren en el intento de hacerlo por no estar preparados.</span></li><li class="c17 c7"><span class="c3">Si llevamos "gomones" o juegos inflables al agua, atarlos fuertemente a un &aacute;rbol o rama gruesa.</span></li><li class="c17 c7"><span class="c3">No nadar contra la corriente pues podemos agotarnos y ahogarnos. En caso de agotamiento, es preferible flotar y dejar que la corriente nos lleve hasta que podamos agarrarnos de algo seguro, o hasta recibir ayuda.</span></li></ol><p class="c0 c5"><span class="c3"></span></p>
</body></html>