<html><head>
<title>Higiene corporal</title>
<link rel="stylesheet" type="text/css" href="../library.css"/>
</head>
<body class="c88">
		<a href="#" name="id.1en3jqxddzom"></a><h2 class="c0 c20"><a name="h.yms6o54zy1vx"></a><span class="c11">Higiene corporal</span></h2><p class="c0"><span class="c3">El lavado de manos es tan importante como una buena alimentaci&oacute;n. La higiene corporal diaria tambi&eacute;n lo es y el ba&ntilde;arnos todos los d&iacute;as es cuidar de nuestra salud, porque adem&aacute;s nos sentimos bien, descansamos y evitamos la aparici&oacute;n de enfermedades.</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">El lavado de manos, cuando se realiza en forma correcta, es la manera m&aacute;s eficaz de prevenir la trasmisi&oacute;n de enfermedades. Sigue estos cuatro pasos simples para mantener tus manos limpias:</span></p><ol class="c41"><li class="c17 c7" value="1"><span class="c3">M&oacute;jate las manos con agua tibia corriente.</span></li><li class="c17 c7"><span class="c3">Agrega jab&oacute;n y frota tus manos juntas, haciendo espuma jabonosa. Haz esto fuera del agua corriente durante por lo menos 20 segundos, manteniendo siempre la espuma. Lava el frente y la palma de tus manos, entre los dedos y debajo de las u&ntilde;as.</span></li><li class="c17 c7"><span class="c3">Enjuaga bien tus manos debajo del agua corriente. Deja correr el agua al lavadero y no hacia tus codos.</span></li><li class="c17 c7"><span class="c3">Seca bien tus manos con una toalla limpia. Despu&eacute;s, cierra la llave del agua con una toalla de papel limpia y tira la toalla al basurero.</span></li></ol><p class="c0 c5"><span class="c3"></span></p><p class="c0 c14"><img height="578" src="../images/image62.jpg" width="461"></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3 c22">&iquest;Sab&iacute;as que el d&iacute;a mundial del lavado de manos es el 15 de octubre?</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">Es importante animar y ayudar a todas las personas a lavarse las manos antes de comer, despu&eacute;s de jugar al aire libre o de jugar con mascotas, despu&eacute;s de ir al ba&ntilde;o y despu&eacute;s de sonarse la nariz. A&uacute;n cuando las manos se vean limpias, pueden tener g&eacute;rmenes o microorganismos que causan enfermedades.</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0 c14"><img height="109" src="../images/image17.png" width="147"></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">El alcohol en gel ayuda a limpiar nuestras manos pero m&aacute;s efectivo ser&aacute; siempre el correcto lavado con agua y jab&oacute;n.</span></p>
</body></html>