<html><head>
<title>Salud bucal</title>
<link rel="stylesheet" type="text/css" href="../library.css"/>
</head>
<body class="c88">
	<h2 class="c0 c20"><a name="h.f4l6klujrmfp"></a><span class="c11">Salud bucal</span></h2><p class="c0"><span class="c3">Tener una boca sana y aprender cuidarla de la mejor manera, contribuye a nuestra salud de la misma manera que saber alimentarnos. Nos hace sentir mejor pues eleva nuestra autoestima, nos vemos bien, nos ven bien cuando sonre&iacute;mos y nuestros dientes est&aacute;n sanos. La cavidad bucal est&aacute; compuesta por muchos elementos como mejillas, huesos, dientes, labios, enc&iacute;as, gl&aacute;ndulas salivales y es muy importante aprender a cuidar cada uno de ellos. El control del ni&ntilde;o desde el nacimiento permite al odont&oacute;logo: </span></p><ol class="c6"><li class="c17 c7" value="1"><span class="c3">Analizar que las funciones de la cavidad bucal se cumplan con normalidad (respiraci&oacute;n, degluci&oacute;n y masticaci&oacute;n). </span></li><li class="c17 c7"><span class="c3">Verificar el normal desarrollo y recambio dentario. </span></li><li class="c17 c7"><span class="c3">Controlar los posibles procesos cariosos.</span></li></ol><p class="c0 c5"><span class="c3"></span></p><p class="c0 c14"><img height="349" src="../images/image55.png" width="178"></p><p class="c0 c5 c14"><span class="c3"></span></p><p class="c0"><span class="c3">El h&aacute;bito de fumar afecta y perjudica seriamente nuestra salud bucal, adem&aacute;s de otros sistemas muy importantes, y aumenta la probabilidad de padecer muchos tipos de c&aacute;ncer, como por ejemplo el c&aacute;ncer de pulm&oacute;n. Las dos enfermedades m&aacute;s comunes de la cavidad bucal son: caries dental y enfermedad periodontal (gingivitis o inflamaci&oacute;n de la enc&iacute;a). Pueden ser controladas fundamentalmente a trav&eacute;s de las medidas de auto cuidado, que son las siguientes:</span></p><ol class="c6"><li class="c17 c7" value="4"><span class="c3">Correcto cepillado: </span></li></ol><ol class="c6"><li class="c17 c27" value="1"><span class="c3">despu&eacute;s de cada comida, incluso cuando tenga dientes de leche</span></li><li class="c17 c27"><span class="c3">utilizando un cepillo adecuado, con una t&eacute;cnica que garantice la desorganizaci&oacute;n de la placa microbiana</span></li></ol><ol class="c6"><li class="c17 c7" value="5"><span class="c3">Control del consumo de az&uacute;car: </span></li></ol><ol class="c6"><li class="c17 c27" value="1"><span class="c3">disminuir el consumo</span></li><li class="c17 c27"><span class="c3">consumir alimentos ricos en calcio y fl&uacute;or</span></li><li class="c17 c27"><span class="c3">realizar un correcto cepillado despu&eacute;s de consumirla</span></li></ol><ol class="c6"><li class="c17 c7" value="6"><span class="c3">Utilizaci&oacute;n de fl&uacute;or: </span></li></ol><ol class="c6"><li class="c17 c27" value="1"><span class="c3">fundamentalmente a trav&eacute;s de la pasta dental y de la sal fluorada</span></li></ol><ol class="c6"><li class="c17 c7" value="7"><span class="c3">Control odontol&oacute;gico: </span></li></ol><ol class="c6"><li class="c17 c27" value="1"><span class="c3">cada 6 meses</span></li><li class="c17 c27"><span class="c3">permite mantener la salud de la boca</span></li><li class="c17 c27"><span class="c3">detectar los posibles problemas para atenderlos precozmente</span></li></ol><p class="c0 c5"><span class="c3"></span></p>
		<a href="../#" name="id.367s7x3l4o8b"></a><h3 class="c32 c0"><a name="h.p0wx8myqlutt"></a><span class="c8 c22">T&eacute;cnicas</span></h3><ol class="c6"><li class="c17 c7" value="1"><span class="c3">Cepillado: la forma t&eacute;cnica del cepillado debe adecuarse a cada persona. Por regla general se puede esquematizar de la siguiente manera:</span></li></ol><ol class="c6"><li class="c17 c27" value="1"><span class="c3">El cepillado debe realizarse de enc&iacute;a a diente en las caras externas e internas de los dientes superiores e inferiores.</span></li><li class="c17 c27"><span class="c3">De adelante hacia atr&aacute;s en las superficies masticatorias de los molares superiores e inferiores.</span></li><li class="c17 c7"><span class="c3">Uso del hilo dental: el cepillado no desorganiza la placa microbiana entre diente y diente (espacio interdentario), por eso se hace necesario el uso del hilo dental.</span></li><li class="c17 c7"><span class="c3">La nutrici&oacute;n: juega un papel clave en su salud bucal. Los az&uacute;cares y almidones de muchos alimentos y bebidas ayudan a la formaci&oacute;n de placa y la misma destruye el esmalte dental. Limite la frecuencia con que ingiere alimentos: cada vez que consume alimentos y bebidas que contienen az&uacute;cares o almid&oacute;n, sus dientes son atacados por &aacute;cidos que los da&ntilde;an y enferman. Una dieta equilibrada con alimentos de los cinco grupos constituye una gran diferencia para su salud bucal. Elija alimentos nutritivos, tales como queso, vegetales crudos, yogur com&uacute;n o frutas.</span></li></ol><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">Es importante aprender en la escuela acerca de nuestra salud bucal, porque podemos tambi&eacute;n ense&ntilde;ar a nuestros compa&ntilde;eros m&aacute;s peque&ntilde;os. El mal aliento puede significar alg&uacute;n problema en mi sistema bucal.</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">Si perdemos un diente por un traumatismo o accidente, es recomendable sujetarlo por su corona (parte blanca) y ponerlo en leche o agua sin lavarlo, y llevarlo inmediatamente al odont&oacute;logo, para valorar si es posible reimplantarlo en su lugar.</span></p><p class="c0 c5"><span class="c3"></span></p><a href="../#" name="id.dr2mm1pfqdyc"></a>
</body></html>