<html><head>
<title>Controles en salud</title>
<link rel="stylesheet" type="text/css" href="../library.css"/>
</head>
<body class="c88">
	<h2 class="c0 c20"><a name="h.5ym414gdn9wc"></a><span class="c11">Controles en salud</span></h2><p class="c0"><span class="c3 c22">&iquest;Por qu&eacute; debemos visitar al equipo de salud y realizarnos controles m&eacute;dicos?</span></p><p class="c0"><span class="c3">Todas las personas tenemos derecho a cuidar nuestra salud y a atendernos cuando estamos enfermos. Los ni&ntilde;os tienen derecho a que los adultos los lleven a controlar su salud.</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">Los controles de salud son oportunidades en donde el equipo de salud puede ayudar a que aprendamos sobre h&aacute;bitos saludables, sobre nuestro cuerpo, sobre c&oacute;mo podemos evitar enfermarnos, sobre nuestra sexualidad y much&iacute;simas cosas m&aacute;s. </span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0 c14"><img height="194" src="../images/image02.png" width="173"></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">En los controles en salud controlamos nuestra visi&oacute;n y ojos, nuestra presi&oacute;n arterial, vemos como aumenta nuestra altura y conocemos nuestro peso, nuestros cuerpo, nuestra piel, nuestra columna, el estado de &aacute;nimo, revisamos nuestras vacunas, nuestros dientes, aprendemos a prevenir accidentes, a alimentarnos mejor, a llevarnos mejor con amigos y familia y much&iacute;simas cosas m&aacute;s. Entonces, adem&aacute;s de prevenir enfermedades, aprendemos a seguir estando sanos. Es por todo esto que no solo debemos ir al centro de salud cuando estamos enfermos, sino que tenemos que acostumbrarnos y responsabilizarnos de ir cuando estamos sanos.</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">Adem&aacute;s de que acceder a la salud es un derecho de todos, tambi&eacute;n es un deber y una obligaci&oacute;n de todos controlarnos en salud y concurrir al centro de salud todas las veces que el equipo de salud lo indique en el carn&eacute; de controles, as&iacute; como las veces que tengamos una inquietud en relaci&oacute;n a nuestra salud. La frecuencia de controles en salud depende de la edad de las personas, los ni&ntilde;os peque&ntilde;os deben concurrir con m&aacute;s frecuencia que los mayores, los escolares deben controlarse por lo menos una vez al a&ntilde;o.</span></p><p class="c0 c5"><span class="c3"></span></p>
</body></html>